Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_Aap_DoubleTap_Item_PlayPause.Text
source: Play/Pause
ar_aa: تشغيل/وقف
bg_bg: Възпроизвеждане/Пауза
ca_es: Reproduir/Pausar
cs_cz: Přehrát/pozastavit
da_dk: Afspil/Pause
el_gr: Αναπαραγωγή/Παύση
es_es: Reproducir/Pausar
es_mx: Reproducir/Pausar
fa_ir: پخش/توقف
fi_fi: Toista/Pysäytä
fil: Ituloy/Ihinto
fr_fr: Lecture/Pause
he_il: הפעל/השהה
hi_in: चलाएँ/रोकें
hr_hr: Reprodukcija/pauza
hu_hu: Lejátszás/Szünet
id_id: Putar/Jeda
it_it: Riproduci/Pausa
ja_jp: 再生/一時停止
kn_in: ಪ್ಲೇ/ವಿರಾಮ
mn_mn: Тоглуулах/түр зогсоох
nl_nl: Afspelen/Pauze
pl_pl: Wstrzymaj/Wznów odtwarzanie
pt_pt: Reproduzir/Pausar
ro_ro: Play/Pauză
ru_ru: Воспроизвести / Пауза
sq_al: Luaj/Pauzë
te_in: ప్లే/పాజ్ చేయండి
tr_tr: Oynat/Duraklat
uk_ua: Відтворення/Пауза
vi_vn: Phát/Dừng
yue: 播放/暫停
zh_tw: 播放/暫停

# Hotkeys_SoundOutput_SoundOutputControl_Setting.Description
source: Pressing the hotkey cycles through the sound outputs.
ar_aa: يؤدي الضغط على مفتاح التشغيل السريع إلى دورات عبر مخرجات الصوت.
bg_bg: Натискането на клавишната комбинация превключва през аудио изходите.
ca_es: Prement la tecla predeterminada es modificarà la sortida d'àudio.
cs_cz: Stisknutím klávesové zkratky budete ve smyčce procházet zvukové výstupy.
da_dk: Ved at trykke på hurtigtasten skifter du mellem lydudgangene.
de_de: Beim drücken der Tastenkombination wird auf das nächste Ausgabegerät umgeschaltet.
el_gr: Πατώντας το πλήκτρο συντόμευσης εναλλάσσονται οι έξοδοι ήχου.
es_es: Presionando la tecla predeterminada se modificará la salida de audio.
es_mx: Presionando la tecla de acceso directo se alternará entre las salidas de sonido.
fa_ir: فشردن کلید های مورد نظر خروجی صدا را تغییر می دهد.
fi_fi: Pikanäppäintä painaminen vaihtaa äänen ulostuloja.
fil: Ang pagpindot sa hotkey ay umiikot sa mga sound output.
fr_fr: Appuyez sur la touche de raccourci pour faire défiler les sorties audio.
he_il: לחיצה על מקש הקיצור עוברת בין יציאות הקול.
hi_in: हॉटकी चक्र को दबाने से ध्वनि आउटपुट के माध्यम को परिवर्तन करें।
hr_hr: Pritiskom na tipkovnički prečac kruži kroz zvučne izlaze.
hu_hu: A gyorsgomb lenyomásával a kimeneteken változtathat.
id_id: Menekan tombol pintas akan beralih diantara keluaran suara.
it_it: Premendo hotkey si possono scegliere i dispositivi di uscita audio.
ja_jp: ホットキーを押してサウンド出力を切り替える。
kn_in: ಧ್ವನಿ ಉತ್ಪತ್ತಿಗಳ ಮೂಲಕ ಹಾಟ್‌ಕೀ ಚಕ್ರಗಳನ್ನು ಒತ್ತುವುದು.
mn_mn: Халуун товчийг дарснаар дууны гаралтууд дамждаг.
nl_nl: Door op de sneltoets te drukken, bladert u door de geluidsuitvoer.
pl_pl: Naciskanie skrótu klawiszowego przełącza pomiędzy wyjściami dźwięku.
pt_pt: Pressionar a tecla de atalho alterna entre as saídas de som.
ro_ro: Apăsarea tastei rapide circulă prin dispozitivele de ieșire a sunetului.
ru_ru: Нажатие горячей клавиши переключает аудиовыходы по кругу.
sq_al: Shtypja e butonit të shpejtë kalon nëpër daljet e zërit.
te_in: సౌండ్ అవుట్‌పుట్‌ల ద్వారా హాట్‌కీ సైకిల్‌లను నొక్కడం.
tr_tr: Kısayol tuşuna basıldığında ses çıkışları arasında geçiş yapılır.
uk_ua: Натискання гарячої клавіші перемикає аудіовиходи по колу.
vi_vn: Nhấn phím tắt sẽ chuyển đổi các đầu ra âm thanh.
yue: 按下熱鍵可以在不同的聲音輸出之間循環切換。
zh_tw: 按下熱鍵可以在不同的聲音輸出之間循環切換。

# Hotkeys_Devices_Disconnect_Setting.Header
source: Disconnect
ar_aa: قطع الاتصال
bg_bg: Прекъснете връзката
ca_es: Desconnetar
cs_cz: Odpojit
da_dk: Afbryd
de_de: Trennen
es_es: Desconectar
es_mx: Desconectar
fa_ir: قطع کردن
fi_fi: Katkaise yhteys
fil: Idiskonekta
fr_fr: Déconnecter
he_il: התנתק
hi_in: डिस्कनेक्ट
hr_hr: Prekinuti vezu
hu_hu: Lecsatlakozás
id_id: Memutuskan
it_it: Disconnetti
kn_in: ಬೇರ್ಪಡಿಸು
mn_mn: Салгах
nl_nl: Ontkoppel
pl_pl: Rozłącz
pt_pt: Desconectar
ro_ro: Decontare
ru_ru: Отключить
sq_al: Shkëputeni
te_in: డిస్‌కనెక్ట్ చేయండి
tr_tr: Bağlantıyı Kes
uk_ua: Від'єднати
vi_vn: Ngắt kết nối
yue: 斷開連接
zh_tw: 中斷連線

# Preferences_ContentDialog_RestartRequired.Content
source: Restart application to apply changes.
ar_aa: أعد تشغيل التطبيق لتطبيق التغييرات.
bg_bg: Рестартирайте приложението, за да приложите промените.
ca_es: Reiniciar l'aplicació per aplicar els canvis.
cs_cz: Restartuje aplikaci pro provedení změn.
da_dk: Genstart applikationen for at anvende ændringerne.
de_de: Anwendung neustarten um Änderungen anzuwenden.
es_mx: Reinicia la aplicación para aplicar los cambios.
fa_ir: برنامه را برای اعمال تغییرات ریستارت کنید.
fi_fi: Ota muutokset käyttöön käynnistämällä sovellus uudelleen.
fil: I-restart ang aplikasyon upang mailapat ang mga pagbabago.
fr_fr: Redémarrez l'application pour appliquer les modifications.
he_il: הפעל מחדש את היישום כדי להחיל את השינויים.
hr_hr: Ponovno pokrenite aplikaciju da biste primijenili promjene.
id_id: Mulai ulang aplikasi untuk menerapkan perubahan.
kn_in: ಬದಲಾವಣೆಗಳನ್ನು ಅನ್ವಯಿಸಲು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ.
mn_mn: Өөрчлөлтийг хэрэгжүүлэхийн тулд програмыг дахин эхлүүлнэ үү.
nl_nl: Start de toepassing opnieuw om de wijzigingen toe te passen.
pl_pl: Uruchom ponownie aplikację, by zatwierdzić zmiany.
pt_pt: Reinicie a aplicação para aplicar as alterações.
ru_ru: Перезапустите приложение, чтобы применить изменения.
sq_al: Rinisni aplikacionin për të aplikuar ndryshimet.
te_in: మార్పులను వర్తింపజేయడానికి అనువర్తనాన్ని పునఃప్రారంభించండి.
uk_ua: Перезапустіть програму, щоб застосувати зміни.
vi_vn: Khởi động lại ứng dụng để áp dụng các thay đổi.
yue: 要重新開程式先至生效更改。
zh_tw: 重新啟動應用程式以套用變更。

# Preferences_ContentDialog_RestartRequired.PrimaryButtonText
source: Restart
ar_aa: إعادة تشغيل
bg_bg: Рестартирайте
ca_es: Reiniciar
cs_cz: Restartovat
da_dk: Genstart
de_de: Neustart
es_mx: Reiniciar
fa_ir: ریستارت
fi_fi: Käynnistä uudelleen
fil: I-restart
fr_fr: Redémarrage
he_il: הפעלה מחדש
hr_hr: Ponovno pokretanje
id_id: Mulai ulang
ja_jp: 再起動する
kn_in: ಮರುಪ್ರಾರಂಭಿಸಿ
mn_mn: Дахин эхлүүлэх
nl_nl: Opnieuw starten
pt_pt: Reiniciar
ru_ru: Перезапустить
sq_al: Rinis
te_in: పునఃప్రారంభించండి
uk_ua: Перезавантажити
vi_vn: Khởi động lại
yue: 重新開機
zh_tw: 重新啟動

# Preferences_ContentDialog_RestartRequired.CloseButtonText
source: Cancel
ar_aa: يلغي
bg_bg: Отказ
ca_es: Cancel·lar
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
es_mx: Cancelar
fa_ir: لغو
fi_fi: Peruuta
fil: Kansela
fr_fr: Annuler
he_il: לְבַטֵל
hr_hr: Otkazati
id_id: Batal
ja_jp: キャンセル
kn_in: ರದ್ದುಮಾಡಿ
mn_mn: Цуцлах
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ru_ru: Отмена
sq_al: Anulo
te_in: రద్దు చేయండి
uk_ua: Скасувати
vi_vn: Hủy
yue: 取消
zh_tw: 取消

# Headphones_Setting_AppleH2ChipNotice_Button.Content
source: Learn more
bg_bg: Научи повече
ca_es: Saber més
cs_cz: Zjistit více
da_dk: Lær mere
de_de: Mehr erfahren
es_mx: Aprende mas
fa_ir: بیشتر بدانید
fr_fr: En savoir plus
he_il: למד עוד
mn_mn: Илүү ихийг мэдэж аваарай
ro_ro: Află mai multe
ru_ru: Подробнее
sq_al: Mësoni më shumë
te_in: ఇంకా నేర్చుకో
uk_ua: Подробиці
yue: 了解更多
zh_tw: 更多資訊

# Headphones_Setting_Beats_EarDetection.Header
source: Ear detection
bg_bg: Ушна детекция
ca_es: Detecció d'oïda
cs_cz: Detekce ucha
es_mx: Detección de oido
he_il: זיהוי אוזן
te_in: చెవి గుర్తింపు
uk_ua: Розпізнавання вуха
yue: 耳朵檢測

# Headphones_Setting_Rename_ContentDialog.CloseButtonText
source: Cancel
bg_bg: Отказ
ca_es: Cancel·lar
cs_cz: Zrušit
es_mx: Cancelar
he_il: לְבַטֵל
te_in: రద్దు చేయండి
uk_ua: Скасувати
yue: 取消

# Headphones_Setting_Airoha_EarDetection.Header
source: Ear detection
bg_bg: Ушна детекция
ca_es: Detecció d'oïda
cs_cz: Detekce ucha
es_mx: Detección de oido
he_il: זיהוי אוזן
te_in: చెవి గుర్తింపు
uk_ua: Розпізнавання вуха
yue: 耳朵檢測

# Headphones_Setting_ColorPickerButton_ContentDialog.CloseButtonText
source: Cancel
bg_bg: Отказ
ca_es: Cancel·lar
cs_cz: Zrušit
es_mx: Cancelar
he_il: לְבַטֵל
te_in: రద్దు చేయండి
uk_ua: Скасувати
yue: 取消

# Preferences_Setting_Startup_ContentDialog_DisabledByPolicy.PrimaryButtonText
source: Learn more
bg_bg: Научи повече
ca_es: Saber més
he_il: למד עוד
te_in: ఇంకా నేర్చుకో
yue: 了解更多

# Headphones_Warn_Startup_Button_LearnMore.Content
source: Learn more
bg_bg: Научи повече
ca_es: Saber més
he_il: למד עוד
te_in: ఇంకా నేర్చుకో
yue: 了解更多

# Headphones_Setting_Airoha_HeadTracking_Item_Fixed.Text
source: Fixed
ar_aa: ثابت
bg_bg: Фиксирано
ca_es: Fix
cs_cz: Fixní
da_dk: Fast
de_de: Fixiert
el_gr: Σταθερή
es_es: Fijo
es_mx: Arreglado
fa_ir: ثابت
fi_fi: Korjattu
fil: naka ayos
fr_fr: Fixe
he_il: קבוע
hi_in: स्थिर
hr_hr: Fiksirane
hu_hu: Javítva
id_id: Telah diperbaiki
it_it: Fisso
ja_jp: 修正済み
kn_in: ನಿವಾರಿಸಲಾಗಿದೆ
mn_mn: Тогтмол
nl_nl: Vast
pl_pl: Naprawiony
pt_pt: Fixo
ro_ro: Fixat
ru_ru: Статично
sq_al: E rregulluar
te_in: స్థిరం
tr_tr: Sabit
uk_ua: Статично
vi_vn: Tĩnh
yue: 固定
zh_tw: 固定

# Headphones_Setting_Airoha_HeadTracking_Item_HeadTracked.Text
source: Head tracked
ar_aa: تتبع الرأس
bg_bg: Следене на главата
ca_es: Cap seguit
cs_cz: Sledování hlavy
da_dk: Hovedsporing
de_de: Kopf erfasst
el_gr: Εντοπισμός κίνησης κεφαλής
es_es: Cabeza rastreada
es_mx: Cabeza seguida
fa_ir: حالات سر دنبال شد
fi_fi: Pää seurattu
fil: Nasubaybayan ang ulo
fr_fr: Tête suivie
he_il: ראש נעקב
hi_in: हेड ट्रैक्ड
hr_hr: Glava praćena
hu_hu: Fej-lekövetett
id_id: Pelacakan kepala selesai
it_it: Testa tracciata
ja_jp: ヘッドトラッキング
kn_in: ತಲೆ ಟ್ರ್ಯಾಕ್ ಮಾಡಲಾಗಿದೆ
mn_mn: Толгойг нь мөрдсөн
nl_nl: Hoofd getrackt
pl_pl: Śledzenie ruchów głowy
pt_pt: Movimentos da cabeça rastreados
ro_ro: Capul urmărit
ru_ru: Отслеживание головы
sq_al: Koka e gjurmuar
te_in: తల కదలికను అనుసరిస్తుంది
tr_tr: Kafa takipli
uk_ua: Відстеження рухів голови
vi_vn: Theo dõi đầu (Head tracked)
yue: 頭部追蹤
zh_tw: 頭部追蹤

# Headphones_Setting_Airoha_LeftAirPod_PressAndHold.Header
source: Left AirPod press and hold
ar_aa: اضغط باستمرار على السماعة اليسرى
bg_bg: Лява AirPod натискане и задържане
ca_es: AirPod esquerre mantingues premut
cs_cz: Levý AirPod stiskněte a podržte
da_dk: Venstre AirPod tryk og hold nede
de_de: Linken AirPod drücken und halten
el_gr: Αριστερό AirPod κρατήστε το πατημένο
es_es: AirPod izquierdo mantén pulsado
es_mx: Mantenga presionado el AirPod izquierdo
fa_ir: قسمت کنترل لمسی AirPod چپ را فشار داده و نگه دارید
fi_fi: Paina ja pidä painettuna vasenta AirPodia
fil: Kaliwang pindutin nang matagal ang AirPod
fr_fr: AirPod gauche appuyez et maintenez
he_il: לחיצה ארוכה בAirPod שמאלי
hi_in: बाईं AirPod दबाएं और धरें
hr_hr: Pritisnite i držite lijevu AirPod slušalicu
hu_hu: Bal AirPods gombnyomás és tartás
id_id: Airpod kiri tekan dan tahan
it_it: AirPod sinistro - pressione prolungata
ja_jp: 左のAirPodsを長押し
kn_in: ಎಡ ಏರ್‌ಪಾಡ್ ಒತ್ತಿ ಹಿಡಿದುಕೊಳ್ಳಿ
mn_mn: Зүүн AirPod-г удаан дар
nl_nl: Linker AirPod ingedrukt houden
pl_pl: Naciśnij i przytrzymaj lewą słuchawkę AirPods
pt_pt: Pressionar e manter do AirPod esquerdo
ro_ro: Țineți apăsat AirPod-ul din stânga
ru_ru: Длительное нажатие левого наушника
sq_al: Shtypni dhe mbani shtypur AirPod-in e majtë
te_in: ఎడమ ఎయిర్‌పాడ్ ప్రెస్ అండ్ హోల్డ్
tr_tr: Sol AirPods'a basılı tutma
uk_ua: Утримуйте лівий навушник
vi_vn: Nhấn và giữ AirPod bên trái
yue: 㩒住左 AirPod
zh_tw: 長按左耳的 AirPod

# Headphones_Setting_Airoha_RightAirPod_PressAndHold.Header
source: Right AirPod press and hold
ar_aa: اضغط باستمرار على السماعة اليمنى
bg_bg: Дясна AirPod натискане и задържане
ca_es: AirPod dret mantingues premut
cs_cz: Pravý AirPod stiskněte a podržte
da_dk: Pres og hold højre AirPod
de_de: Rechten AirPod drücken und halten
el_gr: Δεξί AirPod κρατήστε το πατημένο
es_es: AirPod derecho mantén pulsado
es_mx: Mantenga presionado el AirPod derecho
fa_ir: قسمت کنترل لمسی AirPod راست را فشار داده و نگه دارید
fi_fi: Paina ja pidä painettuna oikeaa AirPodia
fil: kanang pindutin nang matagal ang AirPod
fr_fr: Appuyer sur l'AirPod droit et le maintenir enfoncé
he_il: לחיצה ארוכה בAirPod ימני
hi_in: दाएं AirPod दबाएं और धरें
hr_hr: Pritisnite i držite desnu AirPod slušalicu
hu_hu: Jobb AirPods gombnyomás és tartás
id_id: Airpod kanan tekan dan tahan
it_it: AirPod destro - Pressione prolungata
ja_jp: 右のAirPodsを長押し
kn_in: ಬಲಭಾಗದ ಏರ್‌ಪಾಡ್ ಅನ್ನು ಒತ್ತಿ ಹಿಡಿದುಕೊಳ್ಳಿ
mn_mn: Баруун талын AirPod-г удаан дар
nl_nl: Rechter AirPod ingedrukt houden
pl_pl: Naciśnij i przytrzymaj prawą słuchawkę AirPods
pt_pt: Pressionar e manter do AirPod direito
ro_ro: Apăsați și mențineți apăsat AirPod-ul drept
ru_ru: Длительное нажатие правого наушника
sq_al: Shtypni dhe mbani shtypur AirPodin e djathtë
te_in: కుడి ఎయిర్‌పాడ్ ప్రెస్ అండ్ హోల్డ్
tr_tr: Sağ AirPods'a basılı tutma
uk_ua: Утримуйте правий навушник
vi_vn: Nhấn và giữ AirPod bên phải
yue: 㩒住右 AirPod
zh_tw: 長按右耳的 AirPod

# Headphones_Setting_Airoha_PressAndHold_Item_VoiceAssistant.Text
source: Voice assistant
ar_aa: مساعد صوتي
bg_bg: Гласов асистент
ca_es: Assistència de veu
cs_cz: Hlasový asistent
da_dk: Stemmeassistent
de_de: Sprachassistent
el_gr: Φωνητικός βοηθός
es_es: Asistente de voz
es_mx: Asistente de voz
fa_ir: کمک کننده سخنگو
fi_fi: Ääniavustaja
fil: Assistant na boses
fr_fr: Assistant vocal
he_il: עוזרת קולית
hi_in: आवाज सहायक
hr_hr: Glasovni asistent
hu_hu: Hangasszisztens
id_id: Asisten suara
it_it: Assistente vocale
ja_jp: 音声アシスタント
kn_in: ಧ್ವನಿ ಸಹಾಯಕ
mn_mn: Дуут туслах
nl_nl: Voice assistend
pl_pl: Asystent
pt_pt: Assistente de voz
ro_ro: Asistent vocal
ru_ru: Голосовой помощник
sq_al: Asistent zëri
te_in: వాయిస్ అసిస్టెంట్
tr_tr: Sesli asistan
uk_ua: Голосовий помічник
vi_vn: Trợ lý giọng nói
yue: 語音助理
zh_tw: 語音助手

# Headphones_Setting_Airoha_PressAndHold_Item_AncTran.Text
source: Noise control (ANC/Tran.)
ar_aa: التحكم في الضوضاء (.ANC/Tran)
bg_bg: Контрол на шума (Активно шумопотискане/Шумопропускане)
ca_es: Control de soroll (ANC/Tran.)
cs_cz: Nastavení režimu (ANC/Tran.)
da_dk: Støj kontrol (ANC/Tran.)
de_de: Geräuschunterdrückung (ANC/Tran.)
el_gr: Έλεγχος Θορύβου (ΛΑΘ,Διαφ.)
es_es: Control del ruido (cancelación activa del ruido/transparencia)
es_mx: Control de ruido (ANC/Tran.)
fa_ir: نویز کنترل (نویز کنسلینگ/شفاف سازی)
fi_fi: Melunhallinta (ANC/Tran.)
fil: Kontrol ng ingay (ANC/Tran.)
fr_fr: Contrôle du bruit (ADB/Tran.)
he_il: בקרת רעשים (ביטול רעשים/שקיפות)
hi_in: शोर सेटिंग नियंत्रण
hr_hr: Kontrola buke (ANC/Tran.)
hu_hu: Zajszűrési kezelés (aktív/átmenet)
id_id: Kontrol suara (ANC/Tran.)
it_it: Controllo cancellazione (ANC/Tras.)
ja_jp: ノイズコントロール（ノイズキャンセリング/外部音取り込み）
kn_in: ಶಬ್ದ ನಿಯಂತ್ರಣ (ANC/ಟ್ರಾನ್.)
mn_mn: Дуу чимээг хянах (ANC/Tran.)
nl_nl: Ruisbeheering (ANC/Tans.)
pl_pl: Regulacja hałasu (ANC/Tran.)
pt_pt: Controlo de ruído (Cancelamento de Ruído Ativo/Transparência)
ro_ro: Controlul zgomotului (ANC/Tran.)
ru_ru: Управление шумом (Шум./Проз.)
sq_al: Kontroll zhurme (ANC/Trans.)
te_in: శబ్ద నియంత్రణ (ఏఎన్‌సి/ట్రాన్స్‌పరెన్సీ)
tr_tr: Gürültü kontrolü (ANC/Şeffaf)
uk_ua: Шумопоглинання (Увімк/Вимк)
vi_vn: Kiểm soát tiếng ồn (ANC/Tran.)
yue: 噪音控制（降噪/通透）
zh_tw: 噪音控制（降躁/通透模式）

# Headphones_Setting_Airoha_PressAndHold_Item_AncOffTran.Text
source: Noise control (ANC/Off/Tran.)
ar_aa: التحكم في الضوضاء (.ANC/Off/Tran)
bg_bg: Контрол на шума (Активно шумопотискане/изкл./шумопропускане)
ca_es: Control de soroll (ANC/Apagat/Trans.)
cs_cz: Nastavení režimu (ANC/Vyp./Tran.)
da_dk: Støjkontrol (ANC/Fra/Tran.)
de_de: Geräuschunterdrückung (ANC/Aus/Tran.)
el_gr: Έλεγχος θορύβου (ΛΑΘ/Ανενεργό/Διαφ.)
es_es: Control del ruido (Cancelación del ruido/Apagado/Transparencia)
es_mx: Control de ruido (ANC/Off/Tran.)
fa_ir: نویز کنترل (نویز کنسلینگ/نرمال/شفاف سازی)
fi_fi: Melunhallinta (ANC/Off/Tran.)
fil: Kontrol ng ingay (ANC/Off/Tran.)
fr_fr: Contrôle du bruit (ADB/Fermé/Tran.)
he_il: בקרת רעשים(ביטול רעשים/כבוי/שקיפות)
hi_in: शोर सेटिंग नियंत्रण (ANC/Off/Tran)
hr_hr: Kontrola buke (ANC/Isključeno/Tran.)
hu_hu: Zajszűrési kezelő (aktív/ki/átmenet)
id_id: Kontrol suara (ANC/Off/Tran.)
it_it: Controllo cancellazione (ANC/Spenta/Tras.)
ja_jp: ノイズコントロール（ノイズキャンセリング/オフ/外部音取り込み）
kn_in: ಶಬ್ದ ನಿಯಂತ್ರಣ (ANC/ಆಫ್/ಟ್ರಾನ್.)
mn_mn: Дуу чимээг хянах (ANC/Off/Tran.)
nl_nl: Ruisbeheering (ANC/uit/Tans.)
pl_pl: Regulacja hałasu (ANC/wyłącz/Tran.)
pt_pt: Controlo de ruído (Cancelamento de Ruído Ativo/Desligado/Transparência)
ro_ro: Controlul zgomotului (ANC/Oprit/Tran.)
ru_ru: Управление шумом (Шум./Выкл./Проз.)
sq_al: Kontroll zhurme (ANC/Fikur/Trans.)
te_in: శబ్ద నియంత్రణ (ఏఎన్‌సి/ఆఫ్/ట్రాన్స్‌పరెన్సీ)
tr_tr: Gürültü kontrolü (ANC/Kapalı/Şeffaf)
uk_ua: Шумопоглинання (Активне/Вимк/Проникність)
vi_vn: Kiểm soát tiếng ồn (ANC/Off/Tran.)
yue: 噪音控制（降噪/關閉/通透）
zh_tw: 噪音控制（降躁/關閉/通透模式）

# Headphones_Setting_Airoha_LeftAirPod_Sensitivity.Header
source: Left AirPod sensitivity
ar_aa: حساسية AirPod اليسرى
bg_bg: Чувствителност на лява AirPod
ca_es: Sensibilitat de l'AirPod esquerre
cs_cz: Citlivost levého AirPodu
da_dk: Venstre AirPod-følsomhed
de_de: Empfindlichkeit des linken AirPods
el_gr: Ευαισθησία αριστερού AirPod
es_es: Sensibilidad del AirPod izquierdo
es_mx: Sensibilidad del AirPod izquierdo
fa_ir: حساسیت AirPod چپ
fi_fi: Vasemman AirPodin herkkyys
fil: Sensitivity ng kaliwang airpod
fr_fr: Sensibilité de l'AirPod gauche
he_il: רגישות AirPod שמאלי
hi_in: बाईं AirPod संवेदनशीलता
hr_hr: Osjetljivost lijeve AirPods slušalice
hu_hu: Bal AirPod érzékenysége
id_id: Sensitivitas Airpod kiri
it_it: Sensibilità AirPod sinistro
ja_jp: 左AirPodsの感度
kn_in: ಎಡ ಏರ್‌ಪಾಡ್ ಸೂಕ್ಷ್ಮತೆ
mn_mn: Зүүн AirPod-н мэдрэмж
nl_nl: Linker AirPod sensitiviteit
pl_pl: Wrażliwość lewej słuchawki AirPods
pt_pt: Sensibilidade do AirPod esquerdo
ro_ro: Sensibilitate AirPod stânga
ru_ru: Чувствительность левого наушника
sq_al: Ndjeshmëria e AirPodit të majtë
te_in: ఎడమ ఎయిర్‌పాడ్ సెన్సిటివిటీ
tr_tr: Sol AirPods hassasiyeti
uk_ua: Чутливість лівого навушника
vi_vn: Độ nhạy AirPod bên trái
yue: 左 AirPod 靈敏度
zh_tw: 左耳 AirPod 靈敏度

# Headphones_Setting_Airoha_RightAirPod_Sensitivity.Header
source: Right AirPod sensitivity
ar_aa: حساسية AirPod اليمنى
bg_bg: Чувствителност на дясна AirPod
ca_es: Sensibilitat de l'AirPod dret
cs_cz: Citlivost pravého AirPodu
da_dk: Højre AirPod-følsomhed
de_de: Empfindlichkeit des rechten AirPods
el_gr: Ευαισθησία Δεξιού AirPod
es_es: Sensibilidad del Airpod derecho
es_mx: Sensibilidad del AirPod derecho
fa_ir: حساسیت AirPod راست
fi_fi: Oikean AirPodin herkkyys
fil: sensitivity ng kanang airpod
fr_fr: Sensibilité droite de l'AirPod
he_il: רגישות AirPod ימני
hi_in: दाएं AirPod संवेदनशीलता
hr_hr: Osjetljivost desne AirPods slušalice
hu_hu: Jobb AirPod érzékenysége
id_id: Sensitivitas AirPod kanan
it_it: Sensibilità AirPod destro
ja_jp: 右AirPodsの感度
kn_in: ಬಲಭಾಗದ ಏರ್‌ಪಾಡ್ ಸೂಕ್ಷ್ಮತೆ
mn_mn: AirPod-н зөв мэдрэмж
nl_nl: Rechter AirPod sensitiviteit
pl_pl: Wrażliwość prawej słuchawki AirPods
pt_pt: Sensibilidade do AirPod direito
ro_ro: Sensibilitate AirPod dreapta
ru_ru: Чувствительность правого наушника
sq_al: Ndjeshmëria e AirPodit të djathtë
te_in: కుడి ఎయిర్‌పాడ్ సెన్సిటివిటీ
tr_tr: Sağ AirPods hassasiyeti
uk_ua: Чутливість правого навушника
vi_vn: Độ nhạy AirPod bên phải
yue: 右 AirPod 靈敏度
zh_tw: 右耳 AirPod 靈敏度

# Headphones_Setting_Airoha_PressSpeed.Header
source: Press speed
ar_aa: سرعة الضغط
bg_bg: Скорост на натискане
ca_es: Velocitat de pressionament
cs_cz: Rychlost stisknutí
da_dk: Presshastighed
de_de: Druckgeschwindigkeit
el_gr: Ταχύτητα πατήματος
es_es: Velocidad de la prensar
es_mx: Presione velocidad
fa_ir: سرعت فشردن
fi_fi: Painamisnopeus
fil: bilis ng pagpindot
fr_fr: Vitesse de la presse
he_il: מהירות לחיצה
hi_in: दबाने की गति
hr_hr: brzina prešanja
hu_hu: Nyomás sebessége
id_id: Tekan kecepatan
it_it: Velocità pressione
ja_jp: 押下スピード
kn_in: ವೇಗವನ್ನು ಒತ್ತಿರಿ
mn_mn: Хурд дарах
nl_nl: Indruksnelheid
pl_pl: Prędkość naciśnięcia
pt_pt: Velocidade de pressão
ro_ro: Viteza de apăsare
ru_ru: Скорость нажатия
sq_al: Shpejtësia e shtypjes
te_in: నొక్కే వేగం
tr_tr: Basma hızı
uk_ua: Швидкість натиснення
vi_vn: Tốc độ chạm
yue: 按下速度
zh_tw: 點擊速度

# Headphones_Setting_Airoha_PressSpeed.Description
source: Adjust the speed required to press the Left AirPod and the right AirPod twice or three times.
ar_aa: ضبط السرعة المطلوبة بالضغط مرتين أو ثلاث مرات على AirPod اليسرى و اليمنى.
bg_bg: Променя скороста, нужна за натискане на лява AirPod и дясна AirPod два или три пъти.
ca_es: Ajusteu la velocitat requerida per pressionar el AirPod esquerre i el AirPod dret dues o tres vegades.
cs_cz: Upraví rychlost nutnou ke dvojitému a trojitému stisknutí levého a pravého AirPodu.
da_dk: Juster den ønskede hastighed ved at trykke to eller tre gange på venstre AirPod og højre AirPod.
de_de: Stelle die Geschwindigkeit ein, die erforderlich ist, um den linken AirPod und den rechten AirPod zwei- oder dreimal zu drücken.
el_gr: Ελέγξτε την ταχύτητα που απαιτείται για να πατήσετε τα AirPods δύο ή και τρεις φορές.
es_es: Ajuste la velocidad requerida para presionar el AirPod izquierdo y el AirPod derecho dos o tres veces.
es_mx: Ajusta la velocidad. Es necesario presionar el AirPod izquierdo y el AirPod derecho dos o tres veces.
fa_ir: تنظیم دقیق سرعت فشردن (دوبار یا سه بار) هدفون سمت چپ و راست.
fi_fi: Säädä vasemman ja oikean AirPodin painamisnopeutta, kun painetaan kaksi tai kolme kertaa.
fil: Ayusin ang bilis na kinakailangan upang pindutin ang Kaliwang AirPod at ang kanang AirPod nang dalawang beses o tatlong beses.
fr_fr: Ajustez la vitesse nécessaire pour appuyer deux ou trois fois sur l'AirPod gauche et l'AirPod droit.
he_il: התאם את המהירות הדרושה כדי ללחוץ על הAirPod השמאלי או הימני פעמיים או שלוש.
hi_in: बाईं AirPod और दाएं AirPod को दो या तीन बार दबाने के लिए आवश्यक गति को समायोजित करें।
hr_hr: Podesite brzinu potrebnu za pritiskanje lijeve i desne AirPods slušalice dvaput ili tri puta.
hu_hu: Állítsa be a bal AirPod és a jobb AirPod kétszer vagy háromszor történő megnyomásához szükséges sebességet.
id_id: Atur kecepatan yang diperlukan untuk menekan AirPod kiri dan Airpod kanan dua kali atau tiga kali.
it_it: Regola la velocità necessaria per premere un AirPod due o tre volte.
ja_jp: AirPodsを2回または3回押すときの間隔を調整。
kn_in: ಎಡ ಏರ್‌ಪಾಡ್ ಮತ್ತು ಬಲ ಏರ್‌ಪಾಡ್ ಅನ್ನು ಎರಡು ಅಥವಾ ಮೂರು ಬಾರಿ ಒತ್ತಲು ಬೇಕಾದ ವೇಗವನ್ನು ಹೊಂದಿಸಿ.
mn_mn: Зүүн AirPod болон баруун AirPod-г хоёр эсвэл гурван удаа дарахад шаардагдах хурдыг тохируулна уу.
nl_nl: Stel de snelheid in die nodig is om je AirPod twee maal of drie maal in te drukken.
pl_pl: Dostosuj prędkość naciśnięcia lewej i prawej słuchawki Airpods dwa lub trzy razy.
pt_pt: Ajuste a velocidade necessária para pressionar o AirPod esquerdo e o AirPod direito duas ou três vezes.
ro_ro: Reglați viteza necesară pentru a apăsa AirPod din stânga și AirPod din dreapta de două sau trei ori.
ru_ru: Настройте скорость, необходимую для нажатия левого AirPod и правого AirPod два или три раза.
sq_al: Rregulloni shpejtësinë e nevojshme për të shtypur AirPodin e majtë dhe AirPodin e djathtë dy ose tre herë.
te_in: ఎడమ ఎయిర్‌పాడ్ మరియు కుడి ఎయిర్‌పాడ్ ని రెండుసార్లు లేదా మూడు సార్లు నొక్కడానికి అవసరమైన వేగాన్ని సర్దుబాటు చేయండి.
tr_tr: Sol AirPods'a ve sağ AirPods'a iki veya üç kez basmak için gereken hızı ayarlayın.
uk_ua: Відрегулюйте швидкість, необхідну для натискання лівого навушника і правого навушника двічі або тричі.
vi_vn: Điều chỉnh tốc độ để chạm AirPod trái và phải hai hoặc ba lần.
yue: 調整㩒左 AirPod 和右 AirPod 兩次或三次所需的速度。
zh_tw: 調整按兩下或按三下 AirPods 所需的速度。

# Headphones_Setting_Airoha_PressSpeed_Item_Faster.Text
source: Faster
ar_aa: أكثر سرعة
bg_bg: По-бързо
ca_es: Més ràpid
cs_cz: Rychlejší
da_dk: Hurtigere
de_de: Schneller
el_gr: Γρήγορο
es_es: Más rápido
es_mx: Rápido
fa_ir: سریع تر
fi_fi: Nopeampi
fil: mas mabilis
fr_fr: Rapide
he_il: מהר יותר
hi_in: तेज
hr_hr: Brže
hu_hu: Gyorsabb
id_id: Lebih cepat
it_it: Veloce
ja_jp: 早い
kn_in: ವೇಗವಾಗಿ
mn_mn: Илүү хурдан
nl_nl: Sneller
pl_pl: Szybciej
pt_pt: Mais rápido
ro_ro: Mai repede
ru_ru: Быстрее
sq_al: Më shpejt
te_in: వేగంగా
tr_tr: Daha hızlı
uk_ua: Швидше
vi_vn: Nhanh
yue: 快
zh_tw: 較快
